{
  "button": "Revenir",
  "title": "POLITIQUE DE CONFIDENTIALITÉ",
  "first-text": "Cette politique de confidentialité établit les conditions dans lesquelles Ecoges-solar utilise et protège les informations fournies par ses utilisateurs lors de l'utilisation de son site Web. Cette société s'engage pour la sécurité des données de ses utilisateurs. Lorsque nous vous demandons de remplir les champs d'informations personnelles avec lesquels vous pouvez être identifié, nous le faisons en nous assurant qu'elles ne seront utilisées que conformément aux termes de ce document. Cependant, cette politique de confidentialité peut changer au fil du temps ou être mise à jour, c'est pourquoi nous vous recommandons et insistons sur le fait que vous consultez continuellement cette page pour vous assurer que vous êtes d'accord avec ces modifications.\n",
  "info-title": "Les informations collectées\n",
  "info-description": "Notre site Web peut collecter des informations personnelles telles que : Nom, informations de contact telles que votre adresse e-mail et informations démographiques. De même, lorsque cela est nécessaire, des informations spécifiques peuvent être nécessaires pour traiter une commande ou effectuer une livraison ou une facturation.\n",
  "use-title": "Utilisation des informations collectées\n",
  "use-description": "Notre site Web utilise les informations afin de fournir le meilleur service possible, notamment pour maintenir un registre des utilisateurs, des commandes, le cas échéant, et pour améliorer nos produits et services.Des e-mails peuvent être envoyés périodiquement via notre site Web avec des offres, nouveaux produits et autres informations publicitaires que nous considérons pertinentes pour vous ou qui peuvent vous apporter un certain avantage, ces e-mails seront envoyés à l'adresse que vous fournissez et peuvent être annulés à tout moment. Ecoges-solar s'engage à respecter l'engagement de protéger vos informations. Nous utilisons les systèmes les plus avancés et les mettons constamment à jour pour nous assurer qu'il n'y a pas d'accès non autorisé.\n",
  "cookies-title": "Cookies",
  "cookies-description": "Un cookie fait référence à un fichier qui est envoyé dans le but de demander l'autorisation d'être stocké sur votre ordinateur, en acceptant ledit fichier, il est créé et le cookie sert ensuite à avoir des informations sur le trafic Web, et facilite également les visites futures sur un site Web. récurrent. Une autre fonction des cookies est qu'avec eux, les sites Web peuvent vous reconnaître individuellement et donc vous fournir le meilleur service personnalisé sur leur site Web. Notre site Web utilise des cookies pour pouvoir identifier les pages visitées et leur fréquence. Ces informations sont utilisées uniquement à des fins d'analyse statistique, puis les informations sont définitivement supprimées. Vous pouvez à tout moment supprimer les cookies de votre ordinateur. Cependant, les cookies aident à fournir un meilleur service sur les sites Web, ils ne donnent pas accès aux informations de votre ordinateur ou de vous, à moins que vous ne le vouliez et ne le fournissiez directement. Vous pouvez accepter ou refuser l'utilisation de cookies, mais la plupart des navigateurs acceptent automatiquement les cookies car ils servent à avoir un meilleur service Web. Vous pouvez également modifier les paramètres de votre ordinateur pour refuser les cookies. S'ils refusent, vous ne pourrez peut-être pas utiliser certains de nos services.\n",
  "links-title": "Liens tiers\n",
  "links-description": "Ce site Web peut contenir des liens vers d'autres sites susceptibles de vous intéresser. Une fois que vous avez cliqué sur ces liens et quitté notre page, nous n'avons plus le contrôle du site vers lequel vous êtes redirigé et nous ne sommes donc pas responsables des conditions d'utilisation, de la confidentialité ou de la protection de vos données sur ces autres sites tiers. Ces sites sont soumis à leurs propres politiques de confidentialité, il est donc recommandé de les consulter pour confirmer que vous êtes d'accord avec elles.\n",
  "control-title": "Contrôle de vos informations personnelles\n",
  "control-description": "À tout moment, vous pouvez restreindre la collecte ou l'utilisation des informations personnelles fournies sur notre site Web. Chaque fois que vous êtes invité à remplir un formulaire, tel que le formulaire d'enregistrement d'utilisateur, vous pouvez cocher ou décocher l'option de recevoir des informations par e-mail. Si vous avez marqué l'option de recevoir notre newsletter ou notre publicité, vous pouvez l'annuler à tout moment. Cette société ne vendra, n'attribuera ni ne distribuera les informations personnelles collectées sans votre consentement, sauf si requis par un juge avec une ordonnance du tribunal. Ecoges-solar se réserve le droit de modifier les termes de cette politique de confidentialité à tout moment.\n"
}