{
  "title": "DATENSCHUTZ-BESTIMMUNGEN",
  "first-text": "Diese Datenschutzrichtlinie legt die Bedingungen fest, unter denen Ecoges-solar die Informationen verwendet und schützt, die von seinen Benutzern bei der Nutzung seiner Website bereitgestellt werden. Dieses Unternehmen ist der Sicherheit der Daten seiner Benutzer verpflichtet. Wenn wir Sie bitten, die Felder mit personenbezogenen Daten auszufüllen, mit denen Sie identifiziert werden können, tun wir dies, indem wir sicherstellen, dass sie nur in Übereinstimmung mit den Bedingungen dieses Dokuments verwendet werden. Diese Datenschutzrichtlinie kann sich jedoch im Laufe der Zeit ändern oder aktualisiert werden, daher empfehlen und betonen wir, dass Sie diese Seite ständig überprüfen, um sicherzustellen, dass Sie mit solchen Änderungen einverstanden sind.",
  "info-title": "Informationen, die gesammelt werden\n",
  "info-description": "Unsere Website kann personenbezogene Daten erfassen wie: Name, Kontaktinformationen wie Ihre E-Mail-Adresse und demografische Informationen. Ebenso können bei Bedarf bestimmte Informationen erforderlich sein, um eine Bestellung zu bearbeiten oder eine Lieferung oder Abrechnung vorzunehmen.\n",
  "use-title": "Verwendung der gesammelten Informationen\n",
  "use-description": "Unsere Website verwendet die Informationen, um den bestmöglichen Service zu bieten, insbesondere um ein Register der Benutzer und ggf. Bestellungen zu führen und um unsere Produkte und Dienstleistungen zu verbessern.E-Mails können regelmäßig über unsere Website gesendet werden Angebote, neue Produkte und andere Werbeinformationen, die wir für Sie als relevant erachten oder die Ihnen Vorteile bringen könnten, werden diese E-Mails an die von Ihnen angegebene Adresse gesendet und können jederzeit storniert werden. Ecoges-solar engagiert sich sehr dafür, die Verpflichtung zur sicheren Aufbewahrung Ihrer Daten zu erfüllen. Wir verwenden die fortschrittlichsten Systeme und aktualisieren sie ständig, um sicherzustellen, dass kein unbefugter Zugriff erfolgt.\n",
  "cookies-title": "Cookies",
  "cookies-description": "Ein Cookie bezieht sich auf eine Datei, die mit dem Zweck gesendet wird, die Erlaubnis anzufordern, auf Ihrem Computer gespeichert zu werden, durch Akzeptieren dieser Datei wird sie erstellt und das Cookie dient dann dazu, Informationen über den Webverkehr zu erhalten, und erleichtert auch zukünftige Besuche auf einer Website. wiederkehrend. Eine weitere Funktion von Cookies besteht darin, dass Websites Sie mit ihnen individuell erkennen und Ihnen daher den besten personalisierten Service auf ihrer Website bieten können. Unsere Website verwendet Cookies, um die besuchten Seiten und deren Häufigkeit erkennen zu können. Diese Informationen werden nur für statistische Auswertungen verwendet und dann endgültig gelöscht. Sie können Cookies jederzeit von Ihrem Computer löschen. Cookies helfen jedoch, einen besseren Service auf Websites zu bieten, sie geben keinen Zugriff auf Informationen von Ihrem Computer oder von Ihnen, es sei denn, Sie möchten dies und stellen sie direkt zur Verfügung. Sie können die Verwendung von Cookies akzeptieren oder ablehnen, die meisten Browser akzeptieren Cookies jedoch automatisch, da dies einem besseren Webservice dient. Sie können auch Ihre Computereinstellungen ändern, um Cookies abzulehnen. Wenn sie ablehnen, können Sie einige unserer Dienste möglicherweise nicht nutzen.\n",
  "links-title": "Links von Drittanbietern\n",
  "links-description": "Diese Website kann Links zu anderen Websites enthalten, die für Sie von Interesse sein könnten. Sobald Sie auf diese Links klicken und unsere Seite verlassen, haben wir keine Kontrolle mehr über die Website, zu der Sie weitergeleitet werden, und sind daher nicht verantwortlich für die Bedingungen oder den Datenschutz oder den Schutz Ihrer Daten auf diesen anderen Websites Dritter. Diese Websites unterliegen ihren eigenen Datenschutzrichtlinien, daher wird empfohlen, dass Sie sie konsultieren, um zu bestätigen, dass Sie ihnen zustimmen.\n",
  "control-title": "Kontrolle Ihrer persönlichen Daten\n",
  "control-description": "Sie können die Erhebung oder Verwendung personenbezogener Daten, die unserer Website zur Verfügung gestellt werden, jederzeit einschränken. Jedes Mal, wenn Sie aufgefordert werden, ein Formular auszufüllen, z. B. das Benutzerregistrierungsformular, können Sie die Option zum Erhalt von Informationen per E-Mail aktivieren oder deaktivieren. Wenn Sie die Option markiert haben, unseren Newsletter oder Werbung zu erhalten, können Sie diese jederzeit kündigen. Dieses Unternehmen wird ohne Ihre Zustimmung keine personenbezogenen Daten verkaufen, abtreten oder verteilen, es sei denn, dies wird von einem Richter mit Gerichtsbeschluss verlangt. Ecoges-solar behält sich das Recht vor, die Bedingungen dieser Datenschutzrichtlinie jederzeit zu ändern.\n"
}