{
  "button": "Ritorno",
  "title": "POLITICA SULLA RISERVATEZZA",
  "first-text": "La presente Informativa sulla privacy stabilisce i termini in cui Ecoges-solar utilizza e protegge le informazioni fornite dai suoi utenti durante l'utilizzo del proprio sito web. Questa azienda si impegna per la sicurezza dei dati dei propri utenti. Quando ti chiediamo di compilare i campi delle informazioni personali con cui puoi essere identificato, lo facciamo assicurandoci che verranno utilizzate solo in conformità con i termini di questo documento. Tuttavia, questa Informativa sulla privacy può cambiare nel tempo o essere aggiornata, quindi ti consigliamo e sottolineiamo di rivedere continuamente questa pagina per assicurarti di essere d'accordo con tali modifiche.\n",
  "info-title": "Informazioni raccolte\n",
  "info-description": "\nIl nostro sito Web può raccogliere informazioni personali come: nome, informazioni di contatto come indirizzo e-mail e informazioni demografiche. Allo stesso modo, quando necessario, possono essere richieste informazioni specifiche per elaborare un ordine o effettuare una consegna o fatturazione.",
  "use-title": "\nUtilizzo delle informazioni raccolte",
  "use-description": "Il nostro sito Web utilizza le informazioni al fine di fornire il miglior servizio possibile, in particolare per mantenere un registro degli utenti, degli ordini, se applicabile, e per migliorare i nostri prodotti e servizi.Le e-mail possono essere inviate periodicamente attraverso il nostro sito Web. sito con speciali offerte, nuovi prodotti e altre informazioni pubblicitarie che riteniamo rilevanti per te o che potrebbero fornirti qualche vantaggio, queste e-mail verranno inviate all'indirizzo da te fornito e potrebbero essere cancellate in qualsiasi momento. Ecoges-solar è fortemente impegnata a rispettare l'impegno di mantenere le tue informazioni al sicuro. Utilizziamo i sistemi più avanzati e li aggiorniamo costantemente per garantire che non vi siano accessi non autorizzati.\n",
  "cookies-title": "Cookies",
  "cookies-description": "Un cookie si riferisce a un file che viene inviato allo scopo di richiedere il permesso di essere archiviato sul tuo computer, accettando tale file viene creato e il cookie serve quindi ad avere informazioni sul traffico web e facilita anche le visite future a un sito web. ricorrente. Un'altra funzione dei cookie è che con essi i siti web possono riconoscerti individualmente e quindi fornirti il ​​miglior servizio personalizzato sul loro sito web. Il nostro sito web utilizza i cookie per poter identificare le pagine che vengono visitate e la loro frequenza. Queste informazioni vengono utilizzate solo per analisi statistiche e quindi le informazioni vengono eliminate in modo permanente. Puoi eliminare i cookie in qualsiasi momento dal tuo computer. Tuttavia, i cookie aiutano a fornire un servizio migliore sui siti Web, non danno accesso alle informazioni dal tuo computer o da te, a meno che tu non lo desideri e le fornisca direttamente. Puoi accettare o negare l'uso dei cookie, tuttavia la maggior parte dei browser accetta automaticamente i cookie in quanto serve per avere un servizio web migliore. Puoi anche modificare le impostazioni del tuo computer per rifiutare i cookie. Se rifiutano, potresti non essere in grado di utilizzare alcuni dei nostri servizi.\n",
  "links-title": "\nCollegamenti di terze parti",
  "links-description": "Questo sito Web può contenere collegamenti ad altri siti che potrebbero interessarti. Una volta che fai clic su questi collegamenti e esci dalla nostra pagina, non abbiamo più il controllo sul sito a cui sei reindirizzato e pertanto non siamo responsabili per i termini o la privacy o la protezione dei tuoi dati su quegli altri siti di terze parti. Questi siti sono soggetti alle proprie politiche sulla privacy, quindi si consiglia di consultarli per confermare di essere d'accordo con loro.\n",
  "control-title": "Controllo delle tue informazioni personali\n",
  "control-description": "In qualsiasi momento è possibile limitare la raccolta o l'utilizzo delle informazioni personali fornite al nostro sito Web. Ogni volta che ti viene chiesto di compilare un modulo, come il modulo di registrazione utente, puoi selezionare o deselezionare l'opzione per ricevere informazioni via e-mail. Se hai contrassegnato l'opzione per ricevere la nostra newsletter o pubblicità, puoi cancellarla in qualsiasi momento. Questa società non venderà, assegnerà o distribuirà le informazioni personali raccolte senza il tuo consenso, a meno che non sia richiesto da un giudice con un'ingiunzione del tribunale. Ecoges-solar si riserva il diritto di modificare i termini della presente Informativa sulla privacy in qualsiasi momento.\n"
}